
{"data":[{"id":"182","title":"\u7259\u8f14\u4eba\u54e1\u7684\u884c\u653f\u53ca\u4eba\u4e8b\u7ba1\u7406\u6d41\u7a0b","subt":"","cont":"","img":"","url":"","imgInfo":"","start_date":"2018-03-31 08:30:00","end_date":"2018-03-31 09:20:00","category":"\u7259\u52a9\u5b78(\u7a4d)\u5206\u73ed","space_name":"H\u5340\u7b2c\u516b\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":{"host":[{"module":"person","id":"109"}]},"additional":""},{"id":"149","title":"\u958b\u5e55\u5f0f","subt":"\u9673\u65e5\u751f\u7406\u4e8b\u9577\/\u8b1d\u5049\u660e\u7406\u4e8b\u9577","cont":"\u958b\u5e55\u5f0f\uff1a\u7531\u9673\u65e5\u751f\u7406\u4e8b\u9577\/\u8b1d\u5049\u660e\u7406\u4e8b\u9577\u63ed\u958b\u5e8f\u5e55\r\n\u4e3b\u6301\u4eba\uff1a\u984f\u5fd7\u5fe0\u5b78\u8853\u4e3b\u59d4\/\u856d\u5bb6\u8f1d\u5b78\u8853\u4e3b\u59d4","img":"","url":"","imgInfo":"","start_date":"2018-03-31 09:00:00","end_date":"2018-03-31 09:00:00","category":"\u7576\u4ee3\u5be6\u7528\u81e8\u5e8a\u7259\u9ad3\u75c5\u5b78","space_name":"\u7b2c\u4e09\u3001\u56db\u3001\u4e94\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":{"speaker":[{"module":"person","id":"20"},{"module":"person","id":"21"}]},"additional":""},{"id":"151","title":"Clinical and Scientific Updates in Endodontics I","subt":"","cont":"Treatment and Prevention of Endodontic Pain, Swelling, Infections, and other complications: When tools become weapons.\r\n\r\nDr. Jarshen Lin will focus on the broad overview of the conceptual understanding of modern principals of endodontic therapy and on the recent advancements in pain control, complications management, diagnostics, clinical endodontic procedures and specific use of various modern techniques and materials. Contemporary opinion leaders\u2019 clinical protocols, rationales and insights will also be revealed for the first time. At the end of this course, the participants will have reviewed the changes that have taken place in recent years in leading academic and clinical aspects. Moreover, they be familiar with the concepts of care in modern endodontic therapy.\r\n\r\n\u4e3b\u6301\u4eba : \u8b1d\u677e\u5fd7 \u91ab\u5e2b\/\u67f3\u582f\u5143 \u91ab\u5e2b\/\u8a31\u6052\u745e \u91ab\u5e2b","img":"","url":"","imgInfo":"","start_date":"2018-03-31 09:00:00","end_date":"2018-03-31 10:30:00","category":"\u7576\u4ee3\u5be6\u7528\u81e8\u5e8a\u7259\u9ad3\u75c5\u5b78","space_name":"\u7b2c\u4e09\u3001\u56db\u3001\u4e94\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":{"speaker":[{"module":"person","id":"1"}]},"additional":""},{"id":"158","title":"Cerec\u7f8e\u5b78\u5fae\u77ef\u6b63\u5408\u4f75\u529f\u80fd\u54ac\u5408\u5efa\u7acb\u7684\u65b0\u6574\u5408","subt":"\u91ab\u5b78\u8ab2\u7a0b","cont":"Freedom in Centric\u53ca\u7121\u5e72\u64fe\u7684Functional Envelop \u7684\u54ac\u5408\u8a2d\u8a08\u5728Chairside CAD\/CAM\u7684\u8abf\u6574\uff0c\u8b93\u81e8\u5e8a\u91ab\u5e2b\u80fd\u5920\u5728Deliver\u6642\u76e1\u91cf\u4e0d\u9700\u8981\u8abf\u6574\u54ac\u5408\uff0c\u4ee5\u53ca\u5728Worn Dentition\u4e2d\u900f\u904e3D\u5217\u5370\u6280\u8853\u7684Chairside\u96b1\u5f62\u77ef\u6b63\u7684\u7259\u9f52\u8abf\u6574\uff0c\u8b93\u672a\u4f86\u7684Pros\u66f4\u7a69\u5b9a\u4e14\u6210\u529f\uff0c\u4ee5\u4e0a\u7684\u65b9\u5f0f\u6709\u8457\u53e4\u5178\u7684\u54ac\u5408\u53ca\u5148\u9032\u7684\u79d1\u6280\u96d9\u91cd\u5448\u73fe\uff0c\u8b93\u7259\u91ab\u5e2b\u7684\u8907\u96dc\u54ac\u5408\u91cd\u5efa\u7684\u81e8\u5e8a\u6cbb\u7642\u66f4\u6709\u9810\u6e2c\u6027\u3002\r\n\r\n\u4e3b\u6301\u4eba:\u8523  \u851a\u91ab\u5e2b","img":"","url":"","imgInfo":"","start_date":"2018-03-31 09:00:00","end_date":"2018-03-31 10:30:00","category":"\u7259\u79d1\u65b0\u7d00\u5143\u8207\u65b0\u7a81\u7834","space_name":"H\u5340\u7b2c\u516d\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":{"speaker":[{"module":"person","id":"2"}]},"additional":""},{"id":"180","title":"\u7259\u79d1\u5728\u5b85\u91ab\u7642","subt":"\u9032\u968e\u8ab2\u7a0b","cont":"\u53f0\u7063\u65bc100\/07\u8d77\u7279\u6b8a\u91ab\u7642\u670d\u52d9\u8a08\u756b\u5167\u65b0\u589e\u5230\u5b85\u7259\u91ab\u91ab\u7642\u670d\u52d9\uff0c\u4e26\u65bc105\u5e74\u8d77\u4fee\u8a02\u5230\u5b85\u91ab\u7642\u670d\u52d9\u91ab\u5e2b\u8cc7\u683c\u9808\u4fee\u7fd2\u5230\u5b85\u91ab\u7642\u76f8\u95dc\u8ab2\u7a0b\uff0c\u672c\u8ab2\u7a0b\u5c07\u8b1b\u89e3\u80a2\u9ad4\u969c\u7919\u53ca\u5230\u5b85\u7259\u91ab\u91ab\u7642\u670d\u52d9\u57f7\u884c\u4e4b\u53e3\u8154\u91ab\u7642\u670d\u52d9\u3001\u7533\u5831\u53ca\u6cbb\u7642\u6ce8\u610f\u4e8b\u9805\u7b49\uff0c\u4e26\u671f\u8a31\u66f4\u591a\u7259\u91ab\u5e2b\u52a0\u5165\u300c\u53e3\u8154\u5c45\u5bb6\u7167\u8b77\u300d\u770b\u8a3a\u7684\u884c\u5217\uff0c\u5609\u60e0\u66f4\u591a\u5f31\u52e2\u65cf\u7fa4\u3002\r\n\r\n\u4e3b\u6301\u4eba:\u5289\u81f4\u9060 \u91ab\u5e2b","img":"","url":"","imgInfo":"","start_date":"2018-03-31 09:00:00","end_date":"2018-03-31 10:30:00","category":"\u5065\u4fdd\u7259\u91ab\u9580\u8a3a\u7e3d\u984d\u7279\u6b8a\u91ab\u7642\u670d\u52d9\u8a08\u756b\uff0d\u9032\u968e\u8ab2\u7a0b","space_name":"H\u5340\u7b2c\u4e03\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":{"speaker":[{"module":"person","id":"18"}]},"additional":""},{"id":"164","title":"\u5f9e\u81e8\u5e8a\u7684\u89c0\u9ede\u770b\u7259\u83cc\u6591\u8207\u7259\u7d50\u77f3","subt":"\u91ab\u5b78\u8ab2\u7a0b","cont":"\u7259\u83cc\u6591\u8207\u7259\u7d50\u77f3\u662f\u53e3\u8154\u5167\u91cd\u8981\u75be\u75c5\u7684\u6210\u56e0\uff0c\u5176\u4e2d\u6700\u5178\u578b\u7684\u5c31\u662f\u7259\u5468\u75c5\u8207\u9f72\u9f52\uff0c\u4f46\u662f\u4e00\u822c\u4eba\u96d6\u7136\u77e5\u9053\u7dad\u6301\u53e3\u8154\u885b\u751f\u7684\u91cd\u8981\u6027\uff0c\u4f46\u5f88\u5c11\u77e5\u9053\u70ba\u4f55\u6703\u662f\u9019\u6a23\u7684\u91cd\u8981\uff0c\u4ee5\u53ca\u7a76\u7adf\u52aa\u529b\u7dad\u6301\u53e3\u8154\u885b\u751f\u8207\u6e05\u6f54\u53ef\u4ee5\u5e6b\u52a9\u6211\u5011\u4ec0\u9ebc\u3002\u6240\u4ee5\u672c\u6b21\u7684\u6f14\u8b1b\u5c07\u4ee5\u5fae\u751f\u7269\u5b78\u5f97\u89d2\u5ea6\u51fa\u767c\u63a2\u8a0e\u7259\u83cc\u6591\u8207\u7259\u7d50\u77f3\u7684\u6210\u56e0\uff0c\u4ee5\u53ca\u53ef\u80fd\u5c0d\u53e3\u8154\u7684\u5371\u5bb3\uff0c\u6700\u5f8c\u6703\u5c07\u91cd\u9ede\u52a0\u5f37\u5728\uff0c\u65e5\u5e38\u7684\u7dad\u8b77\u5c0d\u65bc\u53e3\u8154\u885b\u751f\u4fdd\u5065\u7684\u91cd\u8981\u3002\r\n\r\n\u4e3b\u6301\u4eba:\u6234\u5f97\u80b2\u91ab\u5e2b","img":"","url":"","imgInfo":"","start_date":"2018-03-31 09:30:00","end_date":"2018-03-31 10:30:00","category":"\u7259\u5468\u75c5\u65b0\u7684\u6cbb\u7642\u6a21\u5f0f","space_name":"\u7b2c\u4e8c\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":{"speaker":[{"module":"person","id":"7"}]},"additional":""},{"id":"183","title":"\u690d\u7259\u6709\u95dc\u7684\u884c\u92b7\u53ca\u5168\u65b9\u4f4d\u7684\u7259\u8f14\u4eba\u54e1\u8a13\u7df4","subt":"","cont":"","img":"","url":"","imgInfo":"","start_date":"2018-03-31 09:30:00","end_date":"2018-03-31 10:20:00","category":"\u7259\u52a9\u5b78(\u7a4d)\u5206\u73ed","space_name":"H\u5340\u7b2c\u516b\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":{"host":[{"module":"person","id":"53"}]},"additional":""},{"id":"150","title":"\u4f11\u606f(\u4e00)","subt":"","cont":"","img":"","url":"","imgInfo":"","start_date":"2018-03-31 10:30:00","end_date":"2018-03-31 10:40:00","category":"\u7576\u4ee3\u5be6\u7528\u81e8\u5e8a\u7259\u9ad3\u75c5\u5b78","space_name":"\u7b2c\u4e09\u3001\u56db\u3001\u4e94\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":"","additional":""},{"id":"159","title":"\u786c\u8edf\u7d44\u7e54\u8655\u7406\u6848\u4f8b\u5206\u4eab\uff0cUSC\u5b78\u7fd2\u4e4b\u65c5","subt":"\u91ab\u5b78\u8ab2\u7a0b","cont":"\u5728\u690d\u7259\u7684\u5b78\u7fd2\u9053\u8def\u4e0a\uff0c\u6709\u5e78\u80fd\u5920\u53c3\u8207USC\u5728\u53f0\u7684\u690d\u7259\u8ab2\u7a0b\uff0c\u8ddf\u8457Dr. Homa\u8001\u5e2b\u5b78\u7fd2\u8edf\u786c\u7d44\u7e54\u7684\u8655\u7406\uff0c\u4e5f\u5229\u7528\u9019\u500b\u6a5f\u6703\u5c07\u5b78\u7fd2\u8def\u4e0a\u7684\u525b\u958b\u59cb\u7684\u8dcc\u8dcc\u649e\u649e\uff0c\u5230\u7d93\u7531\u5b78\u7fd2\u6162\u6162\u7684\u5c07\u6280\u5de7\u8207\u6cbb\u7642\u908f\u8f2f\u8207\u898f\u5283\u61c9\u7528\u5728\u5e73\u65e5\u7684\u770b\u8a3a\u4e2d\uff0c\u8207\u5927\u5bb6\u5206\u4eab\u3002\r\n\r\n\u4e3b\u6301\u4eba:\u4f55\u570b\u5be7\u91ab\u5e2b","img":"","url":"","imgInfo":"","start_date":"2018-03-31 10:30:00","end_date":"2018-03-31 12:00:00","category":"\u7259\u79d1\u65b0\u7d00\u5143\u8207\u65b0\u7a81\u7834","space_name":"H\u5340\u7b2c\u516d\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":{"speaker":[{"module":"person","id":"3"}]},"additional":""},{"id":"185","title":"\u7259\u8f14\u4eba\u54e1\u9700\u4e86\u89e3\u7684\u611f\u63a7\u77e5\u8b58","subt":"","cont":"","img":"","url":"","imgInfo":"","start_date":"2018-03-31 10:30:00","end_date":"2018-03-31 11:20:00","category":"\u7259\u52a9\u5b78(\u7a4d)\u5206\u73ed","space_name":"H\u5340\u7b2c\u516b\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":{"host":[{"module":"person","id":"17"}]},"additional":""},{"id":"153","title":"Clinical and Scientific Updates in Endodontics II","subt":"","cont":"1. Endodontic Diagnosis:  Clinical Reasoning and Misdiagnosis\r\n2.Endodontic-Periodontal Interrelationship\r\n\u4e3b\u6301\u4eba: \u8b1d\u677e\u5fd7 \u91ab\u5e2b\/\u67f3\u582f\u5143 \u91ab\u5e2b\/\u8a31\u6052\u745e \u91ab\u5e2b","img":"","url":"","imgInfo":"","start_date":"2018-03-31 10:40:00","end_date":"2018-03-31 12:00:00","category":"\u7576\u4ee3\u5be6\u7528\u81e8\u5e8a\u7259\u9ad3\u75c5\u5b78","space_name":"\u7b2c\u4e09\u3001\u56db\u3001\u4e94\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":{"speaker":[{"module":"person","id":"1"}]},"additional":""},{"id":"181","title":"\u5c0d\u65bc\u7279\u6b8a\u9700\u6c42\u8005  \u6211\u5011\u80fd\u7d66\u4e88\u751a\u9ebc","subt":"\u9032\u968e\u8ab2\u7a0b","cont":"\u5065\u5eb7\u662f\u57fa\u672c\u4eba\u6b0a\uff0c\u4e5f\u662f\u4eba\u985e\u6700\u91cd\u8981\u7684\u793e\u6703\u50f9\u503c\uff0c\u8eab\u5fc3\u969c\u7919\u8005\u6709\u6b0a\u4f7f\u5176\u5065\u5eb7\u53ef\u4ee5\u9054\u5230\u6700\u9ad8\u6a19\u6e96\uff0c\u4e0d\u56e0\u8eab\u5fc3\u969c\u7919\u800c\u53d7\u5230\u6b67\u8996\u3002\u6211\u5011\u90fd\u77e5\u9053\u53e3\u8154\u91ab\u5b78\u662f\u85dd\u8853\u4e4b\u5b78\uff0c\u7f8e\u5b78\u662f\u5176\u8ffd\u6c42\u6700\u9ad8\u9818\u57df\u3002\u4f46\u5c0d\u65bc\u7279\u6b8a\u9700\u6c42\u8005\u65cf\u7fa4\uff0c\u7f8e\u7684\u8ffd\u6c42\u662f\u9059\u4e0d\u53ef\u53ca\uff0c\u518d\u52a0\u4e0a\u4ed6\u5011\u5927\u90fd\u5177\u6709\u9ad8\u98a8\u96aa\u5171\u75c5\u3001\u4f4e\u53e3\u8a9e\u3001\u884c\u70ba\u7ba1\u63a7\u4e0d\u6613\u7b49\u75c7\u5019\u7fa4\uff0c\u5728\u8853\u524d\u8a55\u4f30\u3001\u8853\u4e2d\u8655\u7f6e\u3001\u8853\u5f8c\u6062\u5fa9\u90fd\u6709\u5176\u8a72\u6ce8\u610f\u7684\u98a8\u96aa\u3002\u56e0\u6b64\u5728\u5168\u4eba\u7167\u8b77\u4e0a\uff0c\u6211\u5011\u7684\u78ba\u8981\u597d\u597d\u60f3\u4e00\u60f3\u6211\u5011\u80fd\u7d66\u9019\u4e00\u65cf\u7fa4\u751a\u9ebc\u6a23\u7684\u670d\u52d9\uff01","img":"","url":"","imgInfo":"","start_date":"2018-03-31 10:40:00","end_date":"2018-03-31 12:10:00","category":"\u5065\u4fdd\u7259\u91ab\u9580\u8a3a\u7e3d\u984d\u7279\u6b8a\u91ab\u7642\u670d\u52d9\u8a08\u756b\uff0d\u9032\u968e\u8ab2\u7a0b","space_name":"H\u5340\u7b2c\u4e03\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":{"speaker":[{"module":"person","id":"19"}]},"additional":""},{"id":"165","title":"\u63d0\u5347\u7259\u5468\u5065\u5eb7\u7684\u65b0\u89c6\u89d2","subt":"\u91ab\u5b78\u8ab2\u7a0b","cont":"1\u3001\u7259\u5468\u5065\u5eb7\u8207\u5168\u8eab\u5065\u5eb7\u7684\u95dc\u4fc2\u3002\r\n2\u3001\u6a5f\u68b0\u6e05\u6f54\u8207\u5316\u5b78\u6e05\u6f54\u4e8c\u8005\u4e4b\u9593\u7684\u76f8\u540c\u8207\u4e0d\u540c\u3002\r\n3\u3001\u900f\u904e\u66f4\u6709\u6548\u7387\u7684\u8edf\u786c\u9ad4\u5de5\u5177\uff0c\u5275\u9020\u65b0\u7684\u601d\u7dad\u8207\u8996\u89d2\u3002\r\n\r\n\r\n\u4e3b\u6301\u4eba:\u6797\u54f2\u8ce2\u91ab\u5e2b","img":"","url":"","imgInfo":"","start_date":"2018-03-31 11:00:00","end_date":"2018-03-31 12:00:00","category":"\u7259\u5468\u75c5\u65b0\u7684\u6cbb\u7642\u6a21\u5f0f","space_name":"\u7b2c\u4e8c\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":"","additional":""},{"id":"184","title":"\u690d\u7259\u8ddf\u5200\u4eba\u54e1\u6240\u9700\u5177\u5099\u7684\u81e8\u5e8a\u77e5\u8b58\u6d41\u7a0b\u8207\u5668\u68b0\u8a8d\u8b58","subt":"","cont":"","img":"","url":"","imgInfo":"","start_date":"2018-03-31 11:30:00","end_date":"2018-03-31 12:20:00","category":"\u7259\u52a9\u5b78(\u7a4d)\u5206\u73ed","space_name":"H\u5340\u7b2c\u516b\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":{"host":[{"module":"person","id":"11"}]},"additional":""},{"id":"154","title":"\u5348\u9910","subt":"","cont":"\u5403\u4ec0\u9ebc","img":"","url":"","imgInfo":"","start_date":"2018-03-31 12:00:00","end_date":"2018-03-31 13:30:00","category":"\u7576\u4ee3\u5be6\u7528\u81e8\u5e8a\u7259\u9ad3\u75c5\u5b78","space_name":"\u7b2c\u4e09\u3001\u56db\u3001\u4e94\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":"","additional":""},{"id":"166","title":"\u4f60\u4e0d\u53ef\u4e0d\u77e5\u7684\u5065\u4fdd\u8cc7\u8a0a\uff5e\u4e00\u6b21\u8aaa\u7d66\u4f60\u807d","subt":"\u91ab\u5b78\u8ab2\u7a0b","cont":"\u5065\u4fdd\u5236\u5ea6\u5df2\u5be6\u65bd20\u591a\u5e74\u4e86\uff01\u4f60\u771f\u7684\u4e86\u89e3\u8207\u5927\u5bb6\u6700\u5207\u8eab\u76f8\u95dc\u7684\u5065\u4fdd\u5be9\u67e5\u5236\u5ea6\u55ce\uff1f\u7259\u52d8\u3001\u7259\u4f4d\u66f4\u6b63\u4f5c\u696d\u5728\u505a\u4e9b\u4ec0\u9ebc\uff1f\u96f2\u7aef\u85e5\u6b77\uff0c\u5065\u4fdd\u96f2\u7aef\u8cc7\u8a0a\u67e5\u8a62\u7cfb\u7d71\u53ca\u5065\u5eb7\u5b58\u647a\u7684\u6700\u65b0\u9032\u5c55\u5c0d\u81e8\u5e8a\u5de5\u4f5c\u6709\u4f55\u5f71\u97ff\uff1f\u53e6\u5916\uff0c\u5728\u9019\u6b21\u7684\u8ab2\u7a0b\u4e2d\uff0c\u4e5f\u5c07\u70ba\u4f60\u5831\u544a\u6700\u65b0\u4fee\u8a02\u7684\u652f\u4ed8\u6a19\u6e96\u8868\u3001\u5be9\u67e5\u6ce8\u610f\u4e8b\u9805\u76f8\u95dc\u4e8b\u5b9c\u53ca\u5e38\u898b\u5065\u4fdd\u5be9\u67e5\u4e2d\u7684\u6838\u522a\u72c0\u6cc1\uff0c\u8b93\u4f60\u80fd\u5920\u5b89\u5fc3\u7533\u5831\uff0c\u8da8\u5409\u907f\u51f6\u3002\r\n\r\n\u4e3b\u6301\u4eba:\u66fe\u5efa\u798f\u91ab\u5e2b","img":"","url":"","imgInfo":"","start_date":"2018-03-31 12:00:00","end_date":"2018-03-31 13:00:00","category":"\u7259\u5468\u75c5\u65b0\u7684\u6cbb\u7642\u6a21\u5f0f","space_name":"\u7b2c\u4e8c\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":{"speaker":[{"module":"person","id":"9"}]},"additional":""},{"id":"160","title":"\u7259\u79d1\u65b0\u7d00\u5143\u8207\u65b0\u7a81\u7834-\u5348\u9910","subt":"\u91ab\u5b78\u8ab2\u7a0b","cont":"","img":"","url":"","imgInfo":"","start_date":"2018-03-31 12:10:00","end_date":"2018-03-31 13:25:00","category":"\u7259\u79d1\u65b0\u7d00\u5143\u8207\u65b0\u7a81\u7834","space_name":"H\u5340\u7b2c\u516d\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":"","additional":""},{"id":"155","title":"Clinical and Scientific Updates in Endodontics III","subt":"","cont":"The Missed Manual of Clinical Endodontics: Innovations in Biomechanics and Bioceramics\r\n\u4e3b\u6301\u4eba:\u6797\u57f9\u582f \u91ab\u5e2b","img":"","url":"","imgInfo":"","start_date":"2018-03-31 13:30:00","end_date":"2018-03-31 14:30:00","category":"\u7576\u4ee3\u5be6\u7528\u81e8\u5e8a\u7259\u9ad3\u75c5\u5b78","space_name":"\u7b2c\u4e09\u3001\u56db\u3001\u4e94\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":{"speaker":[{"module":"person","id":"1"}]},"additional":""},{"id":"161","title":"\u77ef\u6b63\u6cbb\u7642\u4f75\u7528\u81ea\u9ad4\u79fb\u690d\u9f52\u8853\u4e4b\u81e8\u5e8a\u7814\u7a76\u53ca\u63a2\u8a0e","subt":"\u91ab\u5b78\u8ab2\u7a0b","cont":"\u5c0d\u7259\u91ab\u5e2b\u800c\u8a00\uff0c\u9762\u5c0d\u6210\u4eba\u7f3a\u7259\u554f\u984c\u662f\u4e00\u9805\u6975\u5927\u7684\u6311\u6230\uff0c \u8a31\u591a\u6cbb\u7642\u65b9\u6cd5\u9700\u4ed4\u7d30\u8a55\u4f30\u5176\u512a\u7f3a\u9ede\uff0c\u624d\u80fd\u7d66\u4e88\u75c5\u60a3\u6700\u597d\u7684\u9078\u64c7\u3002 \u6cbb\u7642\u9078\u9805\u5305\u62ec\u50b3\u7d71\u7259\u51a0\u7259\u6a4b\u3001\u4eba\u5de5\u690d\u7259\u3001 \u7dad\u6301\u5ef6\u9577\u4e73\u7259\u58fd\u547d\u3001\u6d3b\u52d5\u5047\u7259\u6216\u662f\u5229\u7528\u77ef\u6b63\u65b9\u5f0f\u95dc\u9589\u7f3a\u7259\u7a7a\u9593\u3002\u9664\u4e0a\u8ff0\u4e4b\u5916\uff0c\u53e6\u4e00\u7a2e\u8f03\u4f73\u7684\u6cbb\u7642\u65b9\u5f0f\u662f\u81ea\u9ad4\u9f52\u79fb\u690d\u8853\uff0c\u5c24\u5176\u91dd\u5c0d\u9752\u5c11\u5e74\u6b63\u503c\u751f\u9577\u6642\u671f\uff0c\u5c0d\u50b3\u7d71\u5047\u7259\u53ca\u690d\u7259\u6709\u9650\u5236\u6027\uff0c\u6b64\u6642\u63a1\u53d6\u81ea\u9ad4\u9f52\u79fb\u690d\u8853\uff0c\u53ef\u89e3\u6c7a\u7f3a\u7259 \u554f\u984c\u3002\r\n\r\n\u81ea\u9ad4\u9f52\u79fb\u690d\u8853\u512a\u9ede\u4e3b\u8981\u53ef\u4fdd\u7559\u9f52\u69fd\u9aa8\u9ad8\u5ea6\u3001\u5b8c\u6574\u7259\u5468\u97cc\u5e36\uff0c\u884c\u4f7f\u672c\u9ad4\u611f\u89ba\u53ca\u7259\u9f52\u7684\u6b63\u5e38\u7684\u529f\u80fd\uff0c\u56e0\u6b64\u63a5\u53d7\u77ef\u6b63\u529b\u91cf\u53ef\u4ee5\u9054\u5230\u79fb\u690d\u9f52\u79fb\u52d5\u6548\u679c\u3002\r\n\r\n\u81e8\u5e8a\u8a31\u591a\u7f3a\u7259\u77ef\u6b63\u6848\u4f8b\u4f75\u7528\u81ea\u9ad4\u9f52\u79fb\u690d\u8853\u53ef\u514d\u9664\u60a3\u8005\u63a5\u53d7\u4eba\u5de5\u690d\u7259\u3001 \u50b3\u7d71\u7259\u6a4b\u751a\u81f3\u6d3b\u52d5\u7fa9\u9f52\u4f7f\u7528\u3002\r\n\r\n\u672c\u6b21\u6f14\u8b1b\u6703\u91dd\u5c0d\u77ef\u6b63\u5002\u7528\u81ea\u9ad4\u9f52\u79fb\u690d\u8853\u76f8\u95dc\u6587\u737b\u7814\u7a76\u5831\u5c0e\u505a\u56de\u9867\uff0c\u4e26\u4ee5\u5be6\u969b\u81e8 \u5e8a\u6848\u4f8b\u6cbb\u7642\u8207\u5927\u5bb6\u5206\u4eab\uff01\r\n\r\n\r\n\u4e3b\u6301\u4eba:\u5442\u5fd7\u660e\u91ab\u5e2b","img":"","url":"","imgInfo":"","start_date":"2018-03-31 13:30:00","end_date":"2018-03-31 14:30:00","category":"\u7259\u79d1\u65b0\u7d00\u5143\u8207\u65b0\u7a81\u7834","space_name":"H\u5340\u7b2c\u516d\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":{"speaker":[{"module":"person","id":"4"}]},"additional":""},{"id":"167","title":"Er: YAG\u96f7\u5c04\u65bc\u690d\u9ad4\u5468\u570d\u708e\u4e4b\u81e8\u5e8a\u904b\u7528","subt":"\u91ab\u5b78\u8ab2\u7a0b","cont":"\u5728\u7259\u91ab\u690d\u9ad4\u5b78\u7684\u9818\u57df\uff0c\u4f7f\u7528\u96f7\u5c04\u7684\u512a\u52e2\u4e3b\u8981\u70ba\u6b62\u8840\u6548\u679c\u3001\u7cbe\u78ba\u7684\u5207\u5272\u908a\u7de3\u3001\u964d\u4f4e\u5c0d\u5468\u570d\u7d44\u7e54\u7684\u50b7\u5bb3\uff0c\u4ee5\u53ca\u6e1b\u5c11\u8853\u5f8c\u75bc\u75db\u3002 \u5728\u690d\u7259\u7684\u6cbb\u7642\u4e2d\uff0c\u96f7\u5c04\u5df2\u7d93\u88ab\u627f\u8a8d\u4f5c\u70ba\u8f14\u52a9\u6216\u66ff\u4ee3\u6027\u6cbb\u7642\u3002\u76f8\u5c0d\u65bc\u50b3\u7d71\u6a5f\u68b0\u6027\u6cbb\u7642\uff0c\u96f7\u5c04\u7684\u512a\u52e2\u5728\u65bc\u80fd\u5920\u8f15\u6613\u5730\u505a\u5230\u525d\u96e2\u3001\u53bb\u6c61\u67d3\u3001\u6b62\u8840\u7b49\u7b49\uff0c\u4e26\u4e14\u5c0d\u65bc\u8853\u4e2d\u53ca\u8853\u5f8c\u7684\u75bc\u75db\u611f\u964d\u4f4e\u3002\u56e0\u6b64\uff0c\u96f7\u5c04\u5df2\u7d93\u5728\u7259\u91ab\u690d\u9ad4\u5b78\u61c9\u7528\u65bc\u690d\u9ad4\u7a2e\u690d\u4f4d\u7f6e\u7684\u88fd\u5099\u3001\u4e8c\u968e\u624b\u8853\u690d\u9ad4\u9732\u51fa\u3001\u690d\u9ad4\u5468\u570d\u8edf\u7d44\u7e54\u7684\u7f8e\u5bb9\u624b\u8853\u3001 \u4ee5\u53ca\u690d\u9ad4\u8868\u9762\u7684\u53bb\u9664\u6c59\u67d3\u8655\u7406\u3002\u7136\u800c\uff0c\u96f7\u5c04\u7684\u6297\u83cc\u6548\u61c9\u53ef\u4ee5\u88ab\u7259\u91ab\u690d\u9ad4\u53ca\u5468\u570d\u7d44\u7e54\u6240\u5438\u6536\uff0c\u4f46\u4e5f\u6703\u88ab\u690d\u9ad4\u6240\u53cd\u5c04\uff0c\u9020\u6210\u5468\u570d\u7d44\u7e54\u6eab\u5ea6\u7684\u4e9b\u5fae\u63d0\u5347\u3002\u690d\u9ad4\u5468\u570d\u708e\u662f\u4e00\u7a2e\u767c\u708e\u7684\u9032\u7a0b\uff0c\u6703\u5f71\u97ff\u5df2\u5b8c\u6210\u9aa8\u6574\u5408\u4e4b\u690d\u9ad4\u5468\u570d\u7684\u7d44\u7e54\uff0c\u9020\u6210\u690d\u9ad4\u5931\u53bb\u908a\u7de3\u7684\u9aa8\u652f\u6301\u3002\u6839\u64da\u73fe\u4eca\u7684\u6587\u737b\u5831\u544a \uff0c\u96f7\u5c04\u6709\u505a\u70ba\u6cbb\u7642\u690d\u9ad4\u5468\u570d\u708e\u7684\u66ff\u4ee3\u6cbb\u7642\u4e4b\u6f5b\u529b\uff0c\u5c07\u5c0e\u81f4\u690d\u9ad4\u5931\u6557\u7684\u690d\u9ad4\u5468\u570d\u767c\u708e\u53cd\u61c9\u8655\u7406\u597d\uff0c\u751a\u81f3\u80fd\u5920\u589e\u9032\u9aa8\u6574\u5408\u3002\u5c0d\u65bc\u8edf\u786c\u7d44\u7e54\uff0c\u8abf\u597d\u9069\u7576\u7684\u80fd\u91cf\u8207\u6ce2\u9577\uff0c\u96f7\u5c04\u5728\u7259\u91ab\u690d\u9ad4\u5b78\u7684\u61c9\u7528\u662f\u5927\u6709\u53ef\u70ba\u7684\u3002\u7121\u7591\u5730\uff0c\u4e86\u89e3\u95dc\u65bc\u96f7\u5c04\u4e4b\u7269\u7406\u5b78\u3001\u96f7\u5c04\u8207\u7d44\u7e54\u9593\u4ea4\u4e92\u4f5c\u7528\u7684\u5ee3\u6cdb\u77e5\u8b58\uff0c\u4ee5\u53ca\u9069\u7576\u7684\u8a13\u7df4\u90fd\u662f\u96f7\u5c04\u61c9\u7528\u5728\u65e5\u5e38\u6cbb\u7642\u5fc5\u8981\u7684\u689d\u4ef6\uff0c\u4e26\u4e14\u66f4\u8981\u6ce8\u610f\u5b89\u5168\u63aa\u65bd\uff0c\u907f\u514d\u96f7\u5c04\u50b7\u5bb3\uff0c\u4ee5\u53ca\u4e0d\u5fc5\u8981\u7684\u91ab\u7642\u7cfe\u7d1b\u3002\u57282018\u96d9\u5317\u5927\u6703\u5927\u6703\uff0c \u6211\u5011\u5c07\u56de\u9867\u96f7\u5c04\u5728\u7259\u91ab\u690d\u9ad4\u5b78\u4e4b\u904b\u7528\uff0c\u7aed\u8aa0\u6b61\u8fce\u5404\u4f4d\u91ab\u5e2b\u53ca\u820a\u96e8\u65b0\u77e5\uff0c\u8207\u60a8\u5206\u4eab\u5728\u57fa\u790e\u7814\u7a76\u8207\u81e8\u5e8a\u6848\u4f8b\uff0c\u4e00\u8d77\u9032\u5165\u96f7\u5c04\u6cbb\u7642\u4e4b\u65b0\u6bbf\u5802\uff0c\u5171\u7aba\u5176\u5967\u5bc6\u3002\r\n\r\n\u4e3b\u6301\u4eba:\u90ed\u96e8\u6587 \u91ab\u5e2b\/\u9673\u6e90\u97fb \u91ab\u5e2b\/\u4f59\u627f\u71b9 \u91ab\u5e2b","img":"","url":"","imgInfo":"","start_date":"2018-03-31 13:30:00","end_date":"2018-03-31 15:00:00","category":"\u7259\u5468\u75c5\u65b0\u7684\u6cbb\u7642\u6a21\u5f0f","space_name":"\u7b2c\u4e8c\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":{"speaker":[{"module":"person","id":"10"}]},"additional":""},{"id":"186","title":"\u7259\u8f14\u4eba\u54e1\u7684\u9577\u7167\u8a13\u7df4","subt":"","cont":"","img":"","url":"","imgInfo":"","start_date":"2018-03-31 13:30:00","end_date":"2018-03-31 15:10:00","category":"\u7259\u52a9\u5b78(\u7a4d)\u5206\u73ed","space_name":"H\u5340\u7b2c\u516b\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":{"host":[{"module":"person","id":"18"}]},"additional":""},{"id":"157","title":"\u4f11\u606f(\u4e8c)","subt":"","cont":"","img":"","url":"","imgInfo":"","start_date":"2018-03-31 14:30:00","end_date":"2018-03-31 15:00:00","category":"\u7576\u4ee3\u5be6\u7528\u81e8\u5e8a\u7259\u9ad3\u75c5\u5b78","space_name":"\u7b2c\u4e09\u3001\u56db\u3001\u4e94\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":"","additional":""},{"id":"162","title":"\u4f60(\u59b3)\u771f\u7684\u8a8d\u8b58\u9f72\u9f52\u55ce\uff1f\uff01\u9f72\u9f52\u9810\u9632\u8207\u6cbb\u7642\u65b0\u601d\u7dad","subt":"\u91ab\u5b78\u8ab2\u7a0b","cont":"\u5982\u679c\u5237\u4e7e\u51c8\uff0c\u7528\u7259\u7dda\uff0c\u5c11\u5403\u7cd6\u5c31\u53ef\u4ee5\u4e0d\u86c0\u7259\uff0c\u90a3\u7259\u91ab\u5e2b\u7684\u5c0f\u5b69\u662f\u4e0d\u61c9\u8a72\u6709\u86c0\u7259\u7684\uff0c\u4f46\u4e8b\u5be6\u662f\u9019\u6a23\u55ce\uff1f\u70ba\u4ec0\u9ebc\u5f71\u97ff\u9f72\u9f52\u5f62\u6210\u7684\u56e0\u7d20\u8d85\u904e100\u591a\u7a2e\uff0c \u537b\u53ea\u6709\u6c1f\u5316\u7269\u8207\u6e9d\u9699\u5c01\u586b\u5291\u5177\u6709\u91ab\u5b78\u5be6\u8b49\uff0c \u5237\u7259\u8207\u98f2\u98df\u5728\u9f72\u9f52\u9810\u9632\u4e2d\u5230\u5e95\u626e\u6f14\u4ec0\u9ebc\u89d2\u8272\u5462? \u53e3\u8154\u4e2d\u7684\u7259\u83cc\u6591\u7d55\u5927\u591a\u6578\u662f\u7121\u5bb3\u7684\uff0c\u672c\u6f14\u8b1b\u5c07\u5f9e\u751f\u7269\u819c\u7684\u751f\u614b\u70ba\u4f60\u89e3\u8b80\u9f72\u9f52\u7684\u5f62\u6210\uff0c\u985b\u8986\u4f60\u5c0d\u86c0\u7259\u7684\u89c0\u5ff5\uff0c\u5f15\u5c0e\u4f60\u6709\u6548\u6cbb\u7642\u4e26\u9810\u9632\u9f72\u9f52\u3002\r\n\r\n\u4e3b\u6301\u4eba:\u8521\u5b9c\u5cf0\u91ab\u5e2b","img":"","url":"","imgInfo":"","start_date":"2018-03-31 14:40:00","end_date":"2018-03-31 15:40:00","category":"\u7259\u79d1\u65b0\u7d00\u5143\u8207\u65b0\u7a81\u7834","space_name":"H\u5340\u7b2c\u516d\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":{"speaker":[{"module":"person","id":"5"}]},"additional":""},{"id":"156","title":"Clinical and Scientific Updates in Endodontics IV","subt":"","cont":"The trade secrets to performing\u3000predictable endodontics: how to incorporate opinion leaders\u2019 insights to your everyday practice\r\n\u4e3b\u6301\u4eba:\u66fe\u5efa\u798f \u91ab\u5e2b","img":"","url":"","imgInfo":"","start_date":"2018-03-31 15:00:00","end_date":"2018-03-31 16:20:00","category":"\u7576\u4ee3\u5be6\u7528\u81e8\u5e8a\u7259\u9ad3\u75c5\u5b78","space_name":"\u7b2c\u4e09\u3001\u56db\u3001\u4e94\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":{"speaker":[{"module":"person","id":"1"}]},"additional":""},{"id":"168","title":"\u6578\u4f4d\u96f7\u5c04\u7259\u91abFrom A to Z-\u96f7\u5c04\u5fae\u5275\u6cbb\u7642\u8207\u7cbe\u6e96\u6cbb\u7642","subt":"\u91ab\u5b78\u8ab2\u7a0b","cont":"\u5728\u6578\u4f4d\u79d1\u6280\u666e\u53ca\u5316\u7684\u6578\u4f4d\u4e16\u754c\u88e1\uff0c\u7259\u91ab\u9700\u8981\u4ec0\u9ebc?\r\n\r\n\u7cbe\u6e96\u91ab\u7642\u8207\u5fae\u5275\u624b\u8853\u5df2\u7d93\u662f\u73fe\u4ee3\u6578\u4f4d\u91ab\u5b78\u6cbb\u7642\u7684\u4e3b\u6d41\u76ee\u6a19\u4e86\uff0c\u800c\u96f7\u5c04\u5247\u662f\u517c\u5177\u9019\u5169\u9805\u7279\u8272\u7684\u6578\u4f4d\u79d1\u6280\u91ab\u7642\u5100\u5668\uff0c\u53e3\u8154\u91ab\u7642\u4f7f\u7528\u7684Lite Touch\u67d4\u89f8\u6c34\u96f7\u5c04\u66f4\u662f\u80fd\u5c07\u6b64\u4e00\u7279\u6027\u767c\u63ee\u5230\u6975\u81f4\uff0c\u8f15\u67d4\u7684\u8655\u88e1\u53e3\u8154\u5167\u7d30\u7dfb\u7684\u7d44\u7e54\uff0c\u9054\u5230\u7cbe\u6e96\u5fae\u5275\u7684\u76ee\u7684\u3002\r\n\r\n\u672c\u6b21\u7684\u8ab2\u7a0b\u5c07\u5e36\u9818\u60a8\u9032\u5165\u96f7\u5c04\u91ab\u7642\u9818\u57df\uff0c\u8b93\u60a8\u4eab\u53d7\u6578\u4f4d\u79d1\u6280\u7684\u7cbe\u6e96\u8207\u5fae\u5275\u624b\u8853\u5fb7\u7684\u7cbe\u78ba\u6027\uff0c\u4f7f\u60a8\u7684\u81e8\u5e8a\u64cd\u4f5c\u8f15\u9b06\u9081\u5165\u6578\u4f4d\u96f7\u5c04\u91ab\u7642\u7684\u4e16\u754c\u3002\r\n\r\n\r\n\u4e3b\u6301\u4eba\t:\u90ed\u96e8\u6587 \u91ab\u5e2b\/\u9673\u6e90\u97fb \u91ab\u5e2b\/\u4f59\u627f\u71b9 \u91ab\u5e2b","img":"","url":"","imgInfo":"","start_date":"2018-03-31 15:00:00","end_date":"2018-03-31 16:30:00","category":"\u7259\u5468\u75c5\u65b0\u7684\u6cbb\u7642\u6a21\u5f0f","space_name":"\u7b2c\u4e8c\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":{"speaker":[{"module":"person","id":"11"}]},"additional":""},{"id":"198","title":"\u5927\u7bc4\u570dCBCT\u5728\u690d\u7259\u8207\u77ef\u6b63\u7684\u81e8\u5e8a\u61c9\u7528","subt":"","cont":"\u5927\u7bc4\u570dCBCT\u5728\u690d\u7259\u8207\u77ef\u6b63\u7684\u81e8\u5e8a\u61c9\u7528\r\n\r\n\u627f\u8fa6\u516c\u53f8\uff1a\u7393\u8afe\u79d1\u6280\u80a1\u4efd\u6709\u9650\u516c\u53f8","img":"","url":"","imgInfo":"","start_date":"2018-03-31 15:00:00","end_date":"2018-03-31 16:00:00","category":"\u7259\u6750\u65b0\u77e5\u5c08\u984c\u6f14\u8b1b","space_name":"A\u5340\u7259\u5c55\u821e\u53f0","speaker_name":"","level":"1","relation":{"knowledge":[{"module":"person","id":"25"}]},"additional":""},{"id":"187","title":"\u7259\u8f14\u4eba\u54e1\u5728\u6578\u4f4d\u690d\u7259\u9818\u57df\u4e2d\u80fd\u626e\u6f14\u7684\u89d2\u8272\u8207\u4e26\u5b78\u7fd2\u7684\u6280\u80fd","subt":"","cont":"","img":"","url":"","imgInfo":"","start_date":"2018-03-31 15:20:00","end_date":"2018-03-31 17:00:00","category":"\u7259\u52a9\u5b78(\u7a4d)\u5206\u73ed","space_name":"H\u5340\u7b2c\u516b\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":{"host":[{"module":"person","id":"40"}]},"additional":""},{"id":"163","title":"\u7259\u5468\u518d\u751f\u5408\u4f75\u9f52\u69fd\u9aa8\u518d\u751fCombined GTR & GBR","subt":"\u91ab\u5b78\u8ab2\u7a0b","cont":"\u7259\u5468\u75c5\u60a3\u8005\u5e38\u5e38\u627f\u53d7\u7259\u5468\u7d44\u7e54\u3001\u7259\u9f52\u8207\u9f52\u69fd\u9aa8\u4e0a\u55aa\u5931\u8207\u7f3a\u640d\u7b49\u8907\u5408\u554f\u984c\u3002\u82e5\u662f\u5728\u9810\u5b9a\u690d\u7259\u5340\u9130\u7259\u540c\u6642\u6709\u7259\u5468\u7f3a\u640d\uff0c\u81e8\u5e8a\u4e0a\u8981\u5982\u4f55\u8655\u7406\u7684\u78ba\u662f\u8a31\u591a\u81e8\u5e8a\u7259\u91ab\u5e2b\u5e38\u898b\u7684\u554f\u984c\u3002\u672c\u6b21\u6f14\u8b1b\u4e3b\u8981\u91dd\u5c0d\u9810\u5b9a\u690d\u7259\u5340\u8207\u76f8\u9130\u81ea\u7136\u7259\uff0c\u540c\u6642\u6709\u9aa8\u7f3a\u640d\u8207\u7259\u5468\u7834\u58de\u6642\uff0c\u4f55\u6642\u4e26\u5982\u4f55\u53ef\u4ee5\u540c\u6642\u9032\u884cGTR\u8207GBR\u4fee\u88dc\u5169\u9805\u7834\u58de\uff0c\u70ba\u690d\u7259\u8207\u81ea\u7136\u7259\u5275\u9020\u96d9\u8d0f\uff01\r\n\r\n\u4e3b\u6301\u4eba:\u6797\u5b8f\u9054\u91ab\u5e2b","img":"","url":"","imgInfo":"","start_date":"2018-03-31 15:50:00","end_date":"2018-03-31 16:50:00","category":"\u7259\u79d1\u65b0\u7d00\u5143\u8207\u65b0\u7a81\u7834","space_name":"H\u5340\u7b2c\u516d\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":{"speaker":[{"module":"person","id":"6"}]},"additional":""},{"id":"188","title":"\u4e00\u822c\u5152\u7259\u8ddf\u8a3a","subt":"","cont":"2017\u5927\u53f0\u5317\u7259\u5c55\u66a8\u5b78\u8853\u5e74\u6703-\u7259\u91ab\u52a9\u7406\u9032\u968e\u73ed\r\n\u4e3b\u8fa6\u55ae\u4f4d\uff1a\u793e\u5718\u6cd5\u4eba\u53f0\u5317\u5e02\u7259\u91ab\u5e2b\u516c\u6703\uff65\u793e\u5718\u6cd5\u4eba\u65b0\u5317\u5e02\u7259\u91ab\u5e2b\u516c\u6703","img":"","url":"","imgInfo":"","start_date":"2018-04-01 08:30:00","end_date":"2018-04-01 09:20:00","category":"\u7259\u91ab\u52a9\u7406\u9032\u968e\u73ed","space_name":"H\u5340\u7b2c\u516b\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":{"host":[{"module":"person","id":"110"}]},"additional":""},{"id":"169","title":"Contemporary Implant Dentistry(1)","subt":"\u91ab\u5b78\u8ab2\u7a0b","cont":"Contemporary Implant Planning and Surgical Techniques\r\n\r\nCurrent diagnostic, planning, surgical, and prosthodontic techniques in implant dentistry have enhanced the predictability and quality of treatment outcomes. Prosthodontically driven implant planning and placement are facilitated by the use of digital technology. Additionally, the indication-specific application of different surgical protocols related to the timing of implant placement after tooth extraction or bone augmentation procedures in context with implant placement are important to enhance the predictability of the result. The use of varying implant loading protocols (conventional, early, and immediate) allow to treat a patient more efficiently in terms of time and convenience depending on the indication. Furthermore, the variety of prosthodontic options give rise to improved long-term function and esthetics ranging from single tooth replacement to fully edentulous arches. Despite the many possibilities for successful treatment outcomes, more and more complications with dental implants and implant prostheses are observed. Both hardware and biological complications, their diagnosis and treatment options will be discussed as part of this program. In summary, it is the purpose of this course to demonstrate current and future techniques in implant dentistry on hand of various clinical scenarios and to assess their validity for improved outcomes based on the existing scientific and literature clinical evidence.\r\n\r\n\u4e3b\u6301\u4eba:\u937e\u660e\u90a6 \u91ab\u5e2b","img":"","url":"","imgInfo":"","start_date":"2018-04-01 09:00:00","end_date":"2018-04-01 10:30:00","category":"\u7576\u4ee3\u690d\u7259\u91ab\u5b78","space_name":"\u7b2c\u4e09\u3001\u56db\u3001\u4e94\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":{"speaker":[{"module":"person","id":"12"}]},"additional":""},{"id":"176","title":"\u6578\u4f4d\u77ef\u6b63 Digital Orthodontics","subt":"\u91ab\u5b78\u8ab2\u7a0b+\u502b\u7406\u54c1\u8cea\u8ab2\u7a0b","cont":"\u6578\u4f4d\u79d1\u6280\u5728\u77ef\u6b63\u4e0a\u7684\u61c9\u7528\u4e3b\u8981\u53ef\u5206\u70ba\u8a3a\u65b7\u548c\u6cbb\u7642\u5169\u5c64\u9762\u3002\u4ee5\u6cbb\u7642\u65b9\u9762\u4f86\u8aaa\uff0c\u53c8\u53ef\u4ee5\u5206\u70ba\u4ee5\u6578\u4f4d\u5ba2\u88fd\u5316\u7684\u56fa\u5b9a\u5f0f\u6216\u6d3b\u52d5\u5f0f\u7684\u77ef\u6b63\u7cfb\u7d71\u3002\u672c\u6f14\u8b1b\u4e3b\u8981\u8457\u91cd\u5728\u5982\u4f55\u8207\u6280\u5e2b\u9032\u884c\u6709\u6548\u7684\u6e9d\u901a\uff0c\u4f86\u88fd\u4f5c\u51fa\u6578\u4f4d\u91cf\u8eab\u8a02\u505a\u7684\u77ef\u6b63\u88dd\u7f6e\u3002\u6b64\u5916\uff0c\u8ab2\u7a0b\u4e5f\u5c07\u63d0\u51fa\u5982\u4f55\u7cbe\u6e96\u9ecf\u8457\u77ef\u6b63\u88dd\u7f6e\u4ee5\u6e96\u78ba\u57f7\u884c\u6578\u4f4d\u8a2d\u5b9a\u7684\u77ef\u6b63\u8a08\u756b\u7684\u79d8\u8a23\uff0c\u4ee5\u6709\u6548\u63d0\u5347\u6cbb\u7642\u6548\u7387\u548c\u6e1b\u5c11\u6cbb\u7642\u6642\u9593\u3002\u5168\u6578\u4f4d\u5316\u7684\u77ef\u6b63\u4e0d\u50c5\u662f\u672a\u4f86\u91cd\u8981\u7684\u8da8\u52e2\uff0c\u4e5f\u5df2\u7d93\u662f\u7576\u4eca\u4e0d\u53ef\u5ffd\u8996\u7684\u77ef\u6b63\u6cbb\u7642\u65b9\u5f0f\uff0c\u975e\u5e38\u503c\u5f97\u91ab\u5e2b\u4e86\u89e3\u63a1\u7528\u3002\r\n\r\n\u4e3b\u6301\u4eba:\u912d\u6587\u660e\u91ab\u5e2b","img":"","url":"","imgInfo":"","start_date":"2018-04-01 09:00:00","end_date":"2018-04-01 10:20:00","category":"\u5927\u5e2b\u5256\u6790\uff1a\u77ef\u6b63\u8207\u7259\u9ad4\u5fa9\u5f62\u65b0\u8da8\u52e2","space_name":"H\u5340\u7b2c\u516d\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":{"speaker":[{"module":"person","id":"13"}]},"additional":""},{"id":"178","title":"Fast Relief \u2013 A new approach to proven sensitivity technologies","subt":"\u91ab\u5b78\u8ab2\u7a0b","cont":"Quickly occluding exposed dentine tubules is an important therapeutic target. With the average dentine tubule diameter being less than 1\u00b5m, pioneering visualisation techniques can help better understand and tackle dentine hypersensitivity. This presentation will introduce a unique toothpaste formulation that has been engineered for speed, to help patients achieve fast relief and long-lasting protection from the pain of dentine hypersensitivity.\r\n\r\nMost dentine hypersensitivity clinical studies have focused on achieving relief over periods of weeks. As Sensodyne continues to evolve their range of sensitivity relief toothpastes to meet patient needs, the focus has been to help sufferers achieve fast relief. This presentation will take you through the 10+ clinical studies, supporting the new stannous fluoride formulation of Sensodyne Rapid Relief and bring-to-life the impact on patients\u2019 quality of life.\r\n\r\n\u4e3b\u6301\u4eba:\u6c88\u80b2\u7fa4\u91ab\u5e2b\/\u5433\u5e78\u82b8\u91ab\u5e2b","img":"","url":"","imgInfo":"","start_date":"2018-04-01 09:00:00","end_date":"2018-04-01 12:00:00","category":"\u6700\u65b0\u53e3\u8154\u9810\u9632\u8207\u5065\u5eb7\u91ab\u5b78","space_name":"\u7b2c\u4e8c\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":{"speaker":[{"module":"person","id":"16"},{"module":"person","id":"15"}]},"additional":""},{"id":"195","title":"Proby Scaling   EMS Piezon \u5982\u4f55\u61c9\u7528\u5728\u7259\u5468\u6cbb\u7642","subt":"","cont":"Proby Scaling \r\nEMS Piezon \u5982\u4f55\u61c9\u7528\u5728\u7259\u5468\u6cbb\u7642\r\n\r\n\u627f\u8fa6\u516c\u53f8\uff1a\u923a\u5c07\u8208\u696d\u6709\u9650\u516c\u53f8","img":"","url":"","imgInfo":"","start_date":"2018-04-01 09:00:00","end_date":"2018-04-01 10:00:00","category":"\u7259\u6750\u65b0\u77e5\u5c08\u984c\u6f14\u8b1b","space_name":"A\u5340\u7259\u5c55\u821e\u53f0","speaker_name":"","level":"1","relation":{"knowledge":[{"module":"person","id":"114"}]},"additional":""},{"id":"189","title":"\u5982\u4f55\u6210\u70ba\u5152\u7ae5\u7259\u79d1\u9580\u8a3a\u975c\u8108\u93ae\u975c\u9ebb\u9189\uff08TCI\uff09\u7684\u8d85\u5f37\u52a9\u7406","subt":"","cont":"2017\u5927\u53f0\u5317\u7259\u5c55\u66a8\u5b78\u8853\u5e74\u6703-\u7259\u91ab\u52a9\u7406\u9032\u968e\u73ed\r\n\u4e3b\u8fa6\u55ae\u4f4d\uff1a\u793e\u5718\u6cd5\u4eba\u53f0\u5317\u5e02\u7259\u91ab\u5e2b\u516c\u6703\uff65\u793e\u5718\u6cd5\u4eba\u65b0\u5317\u5e02\u7259\u91ab\u5e2b\u516c\u6703","img":"","url":"","imgInfo":"","start_date":"2018-04-01 09:30:00","end_date":"2018-04-01 10:20:00","category":"\u7259\u91ab\u52a9\u7406\u9032\u968e\u73ed","space_name":"H\u5340\u7b2c\u516b\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":{"host":[{"module":"person","id":"111"}]},"additional":""},{"id":"170","title":"\u7576\u4ee3\u690d\u7259\u91ab\u5b78(\u4f11\u606f1)","subt":"\u91ab\u5b78\u8ab2\u7a0b","cont":"\u4f11\u606f","img":"","url":"","imgInfo":"","start_date":"2018-04-01 10:30:00","end_date":"2018-04-01 10:40:00","category":"\u7576\u4ee3\u690d\u7259\u91ab\u5b78","space_name":"\u7b2c\u4e09\u3001\u56db\u3001\u4e94\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":"","additional":""},{"id":"177","title":"\u719f\u77e5\u9ecf\u8457\u6a5f\u8f49\uff0c\u5de7\u751f\u586b\u88dc\u795e\u6548","subt":"\u91ab\u5b78\u8ab2\u7a0b+\u502b\u7406\u54c1\u8cea\u8ab2\u7a0b","cont":"\u7259\u9ad4\u5fa9\u5f62\u9818\u57df\u5f9ebonding system\u554f\u4e16\u5f8c\uff0c\u6cbb\u7642\u8853\u5f0f\u5448\u73fe\u5927\u5e45\u8b8a\u5316\u3002\u4e0d\u8ad6\u662f\u7aa9\u6d1e\u8a2d\u8a08\u5f9e\u7a1c\u89d2\u660e\u78ba\u7684\u5f62\u614b\u8f49\u63db\u6210\u5713\u6ed1\u7aa9\u6d1e\uff0c\u6216\u662f\u64cd\u4f5c\u904e\u7a0b\u5f9e\u8907\u96dc\u6a21\u5f0f\u9032\u5c55\u70ba\u7c21\u6613\u5316\uff0c\u986f\u793a\u6cbb\u7642\u7406\u5ff5\u7684\u6539\u8b8a\u3002\u672c\u6b21\u5c07\u5f9e\u9ecf\u8457\u7acb\u5834\u8ad6\u8ff0\u5404\u7a2ebonding system\u5c0d\u9f52\u8cea\u7684\u9ecf\u8457\u6a5f\u8f49\uff0c\u7d93\u7531\u719f\u6089\u5176\u6a5f\u8f49\u9032\u800c\u5de7\u7528\u5176\u7279\u6027\uff0c\u5145\u5206\u767c\u63ee\u65bc\u81e8\u5e8a\u5404\u7a2e\u5834\u5408\uff0c\u9054\u6210\u6eff\u610f\u7684\u6cbb\u7642\u6548\u679c\u8207\u91ab\u7642\u4f7f\u547d\u3002\r\n\r\n\u4e3b\u6301\u4eba:\u9ec3\u5955\u5d34\u91ab\u5e2b","img":"","url":"","imgInfo":"","start_date":"2018-04-01 10:30:00","end_date":"2018-04-01 12:00:00","category":"\u5927\u5e2b\u5256\u6790\uff1a\u77ef\u6b63\u8207\u7259\u9ad4\u5fa9\u5f62\u65b0\u8da8\u52e2","space_name":"H\u5340\u7b2c\u516d\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":{"speaker":[{"module":"person","id":"14"}]},"additional":""},{"id":"190","title":"\u7259\u9f52\u77ef\u6b63\u4e4b\u73fe\u6cc1\u53ca\u8da8\u52e2","subt":"","cont":"2017\u5927\u53f0\u5317\u7259\u5c55\u66a8\u5b78\u8853\u5e74\u6703-\u7259\u91ab\u52a9\u7406\u9032\u968e\u73ed\r\n\u4e3b\u8fa6\u55ae\u4f4d\uff1a\u793e\u5718\u6cd5\u4eba\u53f0\u5317\u5e02\u7259\u91ab\u5e2b\u516c\u6703\uff65\u793e\u5718\u6cd5\u4eba\u65b0\u5317\u5e02\u7259\u91ab\u5e2b\u516c\u6703","img":"","url":"","imgInfo":"","start_date":"2018-04-01 10:30:00","end_date":"2018-04-01 11:20:00","category":"\u7259\u91ab\u52a9\u7406\u9032\u968e\u73ed","space_name":"H\u5340\u7b2c\u516b\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":{"host":[{"module":"person","id":"46"}]},"additional":""},{"id":"196","title":"\u7576\u4ee3\u6700\u5f37\u5370\u6a21\u5927\u89e3\u6790","subt":"","cont":"\u7576\u4ee3\u6700\u5f37\u5370\u6a21\u5927\u89e3\u6790\r\n\r\n\u627f\u8fa6\u516c\u53f8\uff1a\u4edf\u92d2\u4f01\u696d\u6709\u9650\u516c\u53f8","img":"","url":"","imgInfo":"","start_date":"2018-04-01 10:30:00","end_date":"2018-04-01 11:30:00","category":"\u7259\u6750\u65b0\u77e5\u5c08\u984c\u6f14\u8b1b","space_name":"A\u5340\u7259\u5c55\u821e\u53f0","speaker_name":"","level":"1","relation":{"knowledge":[{"module":"person","id":"115"}]},"additional":""},{"id":"171","title":"Contemporary Implant Dentistry (2)","subt":"\u91ab\u5b78\u8ab2\u7a0b","cont":"Implant Loading Protocols\r\n\u4e3b\u6301\u4eba:\u8449\u570b\u5f37 \u91ab\u5e2b","img":"","url":"","imgInfo":"","start_date":"2018-04-01 10:40:00","end_date":"2018-04-01 12:00:00","category":"\u7576\u4ee3\u690d\u7259\u91ab\u5b78","space_name":"\u7b2c\u4e09\u3001\u56db\u3001\u4e94\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":{"speaker":[{"module":"person","id":"12"}]},"additional":""},{"id":"191","title":"\u96b1\u5f62\u77ef\u6b63\u81e8\u5e8a\u8ddf\u8a3a\u6d41\u7a0b\u8207\u6280\u5de7","subt":"","cont":"2017\u5927\u53f0\u5317\u7259\u5c55\u66a8\u5b78\u8853\u5e74\u6703-\u7259\u91ab\u52a9\u7406\u9032\u968e\u73ed\r\n\u4e3b\u8fa6\u55ae\u4f4d\uff1a\u793e\u5718\u6cd5\u4eba\u53f0\u5317\u5e02\u7259\u91ab\u5e2b\u516c\u6703\uff65\u793e\u5718\u6cd5\u4eba\u65b0\u5317\u5e02\u7259\u91ab\u5e2b\u516c\u6703","img":"","url":"","imgInfo":"","start_date":"2018-04-01 11:30:00","end_date":"2018-04-01 12:20:00","category":"\u7259\u91ab\u52a9\u7406\u9032\u968e\u73ed","space_name":"H\u5340\u7b2c\u516b\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":{"host":[{"module":"person","id":"112"}]},"additional":""},{"id":"172","title":"\u7576\u4ee3\u690d\u7259\u91ab\u5b78(\u5348\u9910)","subt":"\u91ab\u5b78\u8ab2\u7a0b","cont":"\u5348\u9910","img":"","url":"","imgInfo":"","start_date":"2018-04-01 12:00:00","end_date":"2018-04-01 13:30:00","category":"\u7576\u4ee3\u690d\u7259\u91ab\u5b78","space_name":"\u7b2c\u4e09\u3001\u56db\u3001\u4e94\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":"","additional":""},{"id":"179","title":"\u60a8\u4e0d\u53ef\u4e0d\u77e5\u7684\u50b3\u67d3\u75c5\u53ca\u611f\u67d3\u63a7\u5236","subt":"\u91ab\u5b78\u8ab2\u7a0b","cont":"\u4e16\u754c\u5730\u7403\u6751\u7684\u4f86\u81e8\uff0c\u4ea4\u901a\u5de5\u5177\u7684\u9032\u6b65\uff0c\u5e36\u4f86\u66f4\u5546\u52d9\u4eba\u58eb\u8207\u65c5\u4eba\u66f4\u52a0\u983b\u7e41\u548c\u66f4\u52a0\u4fbf\u5229\u7684\u5f80\u8fd4\uff0c\u96a8\u4e4b\u800c\u4f86\u7684\u63a5\u89f8\u66f4\u52a0\u7684\u8907\u96dc\uff0c\u4eba\u8207\u4eba\u4e4b\u9593\u7684\u8ddd\u96e2\u8d8a\u4f86\u8d8a\u8fd1\uff0c\u4ea4\u6d41\u7684\u4e0d\u50c5\u662f\u60c5\u611f\uff0c\u50b3\u67d3\u75c5\u5f71\u97ff\u66f4\u52a0\u7684\u5168\u9762\u5316\uff0c\u540c\u6a23\u7684\u50b3\u67d3\u75c5\u75ab\u60c5\u50b3\u64ad\u66f4\u8fc5\u901f\u56b4\u91cd\uff0c\u9762\u81e8\u5404\u5f0f\u50b3\u67d3\u75c5\u53ca\u672a\u77e5\u7684\u6050\u61fc\uff0c\u77e5\u5176\u6240\u4ee5\u77e5\u5176\u5f71\u97ff\u7bc4\u570d\uff0c\u80fd\u63d0\u65e9\u9810\u5148\u66f4\u591a\u7684\u9632\u7bc4\u63aa\u65bd\uff0c\u85c9\u7531\u63a2\u7d22\u75be\u75c5\u4f86\u6e90\u4f86\u6e1b\u4f4e\u611f\u67d3\u7684\u98a8\u96aa\uff0c\u964d\u4f4e\u7d93\u71df\u7684\u6210\u672c\uff0c\u4fdd\u8b77\u91ab\u75c5\u9593\u7684\u5c31\u91ab\u5b89\u5168\u3002\u9032\u4e00\u6b65\u5c0d\u7259\u91ab\u57fa\u5c64\u9662\u6240\u8a2a\u67e5\u5be6\u65bd\u6ce8\u610f\u8981\u9ede\uff0c\u65bd\u4f5c\u7259\u79d1\u91ab\u7642\u5ee2\u68c4\u7269\u8655\u7406\u6d41\u7a0b\u3001\u5668\u68b0\u6d88\u6bd2\u6d41\u7a0b\u53ca\u9662\u6240\u904b\u4f5c\u611f\u67d3\u63a7\u5236\u6559\u6230\u5b88\u5247\u6aa2\u67e5\u8981\u9ede\uff0c\u8aaa\u660e\u7570\u540c\u8655\uff0c\u589e\u9032\u91ab\u75c5\u6cbb\u7642\u5b89\u5168\u3002\r\n\r\n\u4e3b\u6301\u4eba:\u66fe\u58eb\u54f2\u91ab\u5e2b","img":"","url":"","imgInfo":"","start_date":"2018-04-01 12:00:00","end_date":"2018-04-01 13:30:00","category":"\u6700\u65b0\u53e3\u8154\u9810\u9632\u8207\u5065\u5eb7\u91ab\u5b78","space_name":"\u7b2c\u4e8c\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":{"speaker":[{"module":"person","id":"17"}]},"additional":""},{"id":"173","title":"Contemporary Implant Dentistry (3)","subt":"\u91ab\u5b78\u8ab2\u7a0b","cont":"Contemporary Implant-Restorative Techniques\r\n\u4e3b\u6301\u4eba:\u6234\u7fd4\u742e \u91ab\u5e2b","img":"","url":"","imgInfo":"","start_date":"2018-04-01 13:30:00","end_date":"2018-04-01 14:30:00","category":"\u7576\u4ee3\u690d\u7259\u91ab\u5b78","space_name":"\u7b2c\u4e09\u3001\u56db\u3001\u4e94\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":{"speaker":[{"module":"person","id":"12"}]},"additional":""},{"id":"193","title":"\u6578\u4f4d\u6642\u4ee3\u3000\u7259\u8f14\u4eba\u54e1\u626e\u6f14\u7684\u89d2\u8272 \uff08\u542bCAD-CAM\u3001DSD \u53ca\u6578\u4f4d\u5206\u6790\u7684\u64cd\u4f5c\uff09","subt":"","cont":"","img":"","url":"","imgInfo":"","start_date":"2018-04-01 13:30:00","end_date":"2018-04-01 15:10:00","category":"\u7259\u52a9\u5b78(\u7a4d)\u5206\u73ed","space_name":"H\u5340\u7b2c\u516b\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":{"host":[{"module":"person","id":"35"}]},"additional":""},{"id":"197","title":"\u524d\u7259\u7c21\u6613\u7f8e\u5b78","subt":"","cont":"\u524d\u7259\u7c21\u6613\u7f8e\u5b78\r\n\r\n\u627f\u8fa6\u516c\u53f8\uff1a\u540c\u9f0e\u6709\u9650\u516c\u53f8","img":"","url":"","imgInfo":"","start_date":"2018-04-01 13:30:00","end_date":"2018-04-01 14:30:00","category":"\u7259\u6750\u65b0\u77e5\u5c08\u984c\u6f14\u8b1b","space_name":"A\u5340\u7259\u5c55\u821e\u53f0","speaker_name":"","level":"1","relation":{"knowledge":[{"module":"person","id":"116"}]},"additional":""},{"id":"174","title":"\u7576\u4ee3\u690d\u7259\u91ab\u5b78(\u4f11\u606f2)","subt":"\u91ab\u5b78\u8ab2\u7a0b","cont":"\u4f11\u606f","img":"","url":"","imgInfo":"","start_date":"2018-04-01 14:30:00","end_date":"2018-04-01 15:00:00","category":"\u7576\u4ee3\u690d\u7259\u91ab\u5b78","space_name":"\u7b2c\u4e09\u3001\u56db\u3001\u4e94\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":"","additional":""},{"id":"175","title":"Contemporary Implant Dentistry(4)","subt":"\u91ab\u5b78\u8ab2\u7a0b","cont":"Prevention and Management of Implant Complications\r\n\u4e3b\u6301\u4eba:\u674e\u5fd7\u5049 \u91ab\u5e2b","img":"","url":"","imgInfo":"","start_date":"2018-04-01 15:00:00","end_date":"2018-04-01 16:20:00","category":"\u7576\u4ee3\u690d\u7259\u91ab\u5b78","space_name":"\u7b2c\u4e09\u3001\u56db\u3001\u4e94\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":{"speaker":[{"module":"person","id":"12"}]},"additional":""},{"id":"192","title":"\u7259\u8f14\u4eba\u54e1\u5728\u96b1\u5f62\u6578\u4f4d\u77ef\u6b63\u4e2d\u80fd\u626e\u6f14\u7684\u529f\u80fd\u89d2\u8272","subt":"","cont":"","img":"","url":"","imgInfo":"","start_date":"2018-04-01 15:20:00","end_date":"2018-04-01 17:00:00","category":"\u7259\u52a9\u5b78(\u7a4d)\u5206\u73ed","space_name":"H\u5340\u7b2c\u516b\u6703\u8b70\u5ba4","speaker_name":"","level":"1","relation":{"host":[{"module":"person","id":"113"}]},"additional":""}]}
